print('Hello students')

# git init - Створює локальну систему контролю версій
# git add . - Додати усі файли, щоб вони відслідковувалисб
# git remote add origin <посилання на ваш репозиторій> - Додати віддалену гілку
# git commit -m '<Повідомлення про зміни>' - зафіксувати зміни які ви виконали
# git config --global user.name "<Імя>" - імя користувача
# git config --global user.email "<Електронна адреса>" - електронна адреса користувача
# git push origin master - залити зміни на віддалений репозиторій
